[
    {
        "id": 1,
        "name":"Windows 11 iot",
        "short_desc":"Windows 11 IoT Enterprise LTSC est conçu sur le système d’exploitation Windows connu et fournit la même compatibilité, gestion, sécurité et le même service que vous connaissez. ",
        "description":"Windows 11 IoT Entreprise LTSC est destiné aux appareils spéciaux et à fonction fixe qui nécessitent un long cycle de vie de prise en charge de 10 ans. Ces appareils se trouvent généralement dans des secteurs d’activité tels que les établissements financiers, la restauration rapide, la santé, le secteur hôtelier, la fabrication et la vente au détail. Windows IoT Enterprise LTSC repose sur la même base que Windows Professional et Windows Entreprise et livre les mêmes fonctionnalités de gestion, de sécurité et de compatibilité requises pour des déploiements commerciaux. Windows 11 IoT Enterprise LTSC fournit d’autres fonctionnalités pour verrouiller l’expérience d’appareil pour le public ou les scénarios pour les employés, ainsi que la possibilité de  personnaliser l’empreinte du système d’exploitation. Windows 11 IoT Enterprise LTSC est disponible pour l’architecture x64 et ARM64.",
        "buy_price":28,
        "sale_price":34.99,
        "image":"windows-11-iot-entreprise-enterprise-2024-ltsc.jpg",
        "quantity": 200,
        "type":"pro",
        "category":"Système d’exploitation"
    },
    {
        "id": 2,
        "name":"Adobe Acrobat 2019",
        "short_desc":"Découvrez plus de 70 fonctionnalités pour tirer pleinement parti de vos PDF.",
        "description":"Acrobat est une solution PDF qui améliore la productivité et la collaboration. Elle comprend l’application Acrobat sur ordinateur, les outils Acrobat en ligne, l’application mobile Acrobat Reader et l’application Adobe Scan afin que vous puissiez travailler efficacement et en toute sécurité, sur tous les appareils.",
        "buy_price":65,
        "sale_price":79.99,
        "image":"adobe-acrobat-2019-pro.jpg",
        "quantity": 126,
        "type":"pro",
        "category":"Bureautique & Utilitaires"
    },
    {
        "id": 3,
        "name":"Adobe Acrobat X Pro",
        "short_desc":"Découvrez plus de 70 fonctionnalités pour tirer pleinement parti de vos PDF.",
        "description":"Acrobat est une solution PDF qui améliore la productivité et la collaboration. Elle comprend l’application Acrobat sur ordinateur, les outils Acrobat en ligne, l’application mobile Acrobat Reader et l’application Adobe Scan afin que vous puissiez travailler efficacement et en toute sécurité, sur tous les appareils.",
        "buy_price":22,
        "sale_price":39.99,
        "image":"adobe-acrobat-x-pro.jpg",
        "quantity": 125,
        "type":"pro",
        "category":"Bureautique & Utilitaires"
    },
    {
        "id": 4,
        "name":"Visio 2024",
        "short_desc":"Organisez visuellement des idées complexes et découvrez des centaines de modèles d’organigrammes",
        "description":"Avec Visio sur votre PC ou appareil mobile, vous pouvez : Organiser visuellement des idées complexes. Découvrir des centaines de modèles d’organigrammes, de frises chronologiques, de plans d’étage et autres. Ajouter et relier des formes, du texte et des images pour illustrer les relations entre vos données.",
        "buy_price":45,
        "sale_price":54.99,
        "image":"visio-2024-professionnel-pro-professional-bind.jpg",
        "quantity": 95,
        "type":"pro",
        "category":"Bureautique & Utilitaires"
    },
    {
        "id": 5,
        "name":"VMware Workstation 16 Pro",
        "short_desc":"VMWare Workstation 16 Pro est l’outil parfait pour créer, tester et exécuter des programmes sur des VM",
        "description":"VMWare Workstation 16 Pro est l’outil parfait pour tout professionnel de l’informatique ayant l’intention de créer, tester et exécuter des programmes sur des VM. Avec lui, vous pouvez exécuter plusieurs systèmes d’exploitation tels que macOS X, macOS, Windows, Ubuntu, Red Hat, Linux et plus de 200 autres, le tout sur une seule boîte.VMWare Workstation 16 Pro propose diverses fonctionnalités peuvent aider tout type d’utilisateur, des programmeurs aux chefs d’entreprise :, Vous pouvez vous connecter à VMWare Vsphere. Vous pouvez développer et tester dans un environnement sécurisé et isolé. Pour un déploiement rapide, vous pouvez cloner vos VMs, Mise en réseau virtuelle, Fonctionnalité de snapshot, Prise en charge de la sécurité basée sur la virtualisation (Guest),    Module de plate-forme de confiance virtuel, Simulation de réseau virtuel, Renommer un réseau virtuel, Support de l’amorçage UEFI, Prise en charge de l’amorçage sécurisé UEFI, CLI pour la prise en charge des conteneurs et des clusters Kubernetes : ’vctl’. Prise en charge des versions les plus récentes des systèmes d’exploitation. VMWare Workstation 16 Pro prend également en charge les graphiques 3D DirectX 11 et OpenGL 4.1, ainsi que le mode Windows Hyper-V sur les hôtes équipés de Windows 10 version 2004 et ultérieure.",
        "buy_price":21,
        "sale_price":24.99,
        "image":"vmware-workstation-16.jpg",
        "quantity": 350,
        "type": "pro",
        "category":"Bureautique & Utilitaires"
    },
    {
        "id": 6,
        "name": "Autodesk Arnold 2025",
        "short_desc": "Autodesk Arnold est un moteur de rendu avancé à traçage de rayons Monte Carlo, pour un résultat splendide et prévisible.",
        "description": "Le logiciel Autodesk Arnold est un moteur de rendu avancé à traçage de rayons Monte Carlo, pour un résultat splendide et prévisible. Seuls les abonnements utilisateur unique sont disponibles sur la boutique Autodesk. Reportez-vous à la FAQ. Voici les possibilités que vous offre Arnold : Naviguez dans le logiciel avec des commandes simples et intuitives. Créez des rendus de qualité professionnelle avec un contrôle artistique total. Obtenez des résultats immédiats grâce au rendu interactif.",
        "buy_price": 30,
        "sale_price": 50,
        "image": "arnold-2025.jpg",
        "quantity": 30,
        "type": "pro",
        "category": "Bureautique & Utilitaires"
    },
    {
        "id": 7,
        "name": "Autocad 2024",
        "short_desc": "Retrouvez vos modèles de CAO depuis votre navigateur ou appareil mobile avec AutoCAD Web",
        "description": "Autodesk AutoCAD Web est une solution de confiance par les architectes, les ingénieurs et les professionnels de la construction, notamment parce qu’elle affiche des commandes AutoCAD® essentielles pour les petites modifications et les conceptions de base, le tout à un prix attractif. Avec AutoCAD Web, anciennement appelée application Web AutoCAD et application mobile AutoCAD",
        "buy_price": 60,
        "sale_price": 90,
        "image": "autocad-2024.jpg",
        "quantity": 50,
        "type": "pro",
        "category": "Bureautique & Utilitaires"
    },
    {
        "id": 8,
        "name": "Windows 11 Pro",
        "short_desc": "Accélérez les flux de travail grâce à Windows 11 Professionnel adapté aux besoins des entreprises ",
        "description": "Windows 11 est une version majeure du système d’exploitation Windows développé par Microsoft, exploitant le noyau Windows NT en version 10. Windows 11 a été annoncé lors du Microsoft Event le 24 juin 2021. Windows 11 est disponible sous forme de mise à niveau gratuite vers les appareils compatibles sous Windows 10 à travers Windows Update, mais aussi pour les systèmes Windows 7, Windows 8 et 8.1. Le déploiement de la mise à niveau vers Windows 11 débute le 5 octobre 2021 (pour les nouveaux appareils) et se poursuit jusqu’en 2022 (pour les appareils compatibles), selon différentes annonces de Microsoft. ",
        "buy_price": 80,
        "sale_price": 100,
        "image": "windows-11-professionnel-pro-professional-64-bits.jpg",
        "quantity": 70,
        "type": "pro",
        "category": "Système d’exploitation"
    },
    {
        "id": 9,
        "name": "Farming Simulator 25 ",
        "short_desc": "Farming Simulator 25 inonde les champs d’une flopée de machines et d’améliorations graphiques inédites",
        "description": "Farming Simulator 25 inonde les champs d’une flopée de machines, de fonctionnalités et d’améliorations graphiques inédites, et même d’eau fraîche pour faire pousser du riz... pour ajouter encore plus de profondeur et de diversité agricoles à cette série familiale. ",
        "buy_price": 50,
        "sale_price": 59.99,
        "image": "farming-simulator-25.jpg",
        "quantity": 80,
        "type": "part",
        "category": "Jeux"
    },
    {
        "id": 10,
        "name": "The Eternal Life Of Goldman ",
        "short_desc": "The Eternal Life of Goldman est une aventure haute en couleur, elle prend le genre à contrepied et propose de nombreux rebondissements.",
        "description": "The Eternal Life of Goldman est l'aboutissement d'années d'efforts par des gens qui aiment les mêmes dessins animés, bandes dessinées et jeux que vous. Nous voulions créer un jeu 2D sans compromis et d'une beauté inégalée, ce qui nous a demandé de revenir aux origines du genre et de prendre le chemin le plus difficile possible : des graphismes tracés, coloriés et animés méticuleusement à la main avec des techniques classiques en image par image. Nous n'avons pas pris de raccourcis et nous pensons que le résultat en valait la peine. Dans The Eternal Life of Goldman, pas une seule pièce, pas un seul paysage ne ressemble à un autre. Chaque lieu, chaque objet, chaque personnage, chaque effet visuel, tout est planifié et exécuté minutieusement par nos soins, jusque dans les moindres détails.",
        "buy_price": 25,
        "sale_price": 29.99,
        "image": "Goldman-PC.jpg",
        "quantity": 65,
        "type": "part",
        "category": "Jeux"
    },
    {
        "id": 11,
        "name": "Persona 5 Royal",
        "short_desc": "Préparez-vous à découvrir une expérience qui renouvelle le genre RPG avec cette édition ultime de Persona 5 Royal",
        "description": "Persona 5 Royal regorge de personnages et confidents attachants, vous immerge dans une histoire profonde, et vous fait visiter de nombreux lieux vous permettant de renforcer vos capacités dans le métaverse mais aussi dans votre vie quotidienne. Persona 5 Royal propose une direction artistique unique, sublimée par une nouvelle partition de Shoji Meguro, le compositeur primé de la série. Explorez Tokyo, débloquez de nouvelles Persona, personnalisez votre Repaire des Voleurs comme vous l’entendez, découvrez des arcs narratifs et cinématiques d’exception, des fins alternatives, et bien plus encore !",
        "buy_price": 29.99,
        "sale_price": 34.99,
        "image": "persona5-royal.jpg",
        "quantity": 50,
        "type": "part",
        "category": "Jeux"
    },
    {
        "id": 12,
        "name": "Civilization VII Edition Exclusive",
        "short_desc": "Le jeu de stratégie plusieurs fois primé revient avec un épisode inédit. Sid Meier's Civilization® VII vous propose de construire le plus grand empire que le monde n’ait jamais connu !",
        "description": "Dans Civilization VII, vos décisions stratégiques façonnent la lignée culturelle de votre empire, ainsi que son évolution. Gouvernez dans la peau d'un des grands dirigeants qui ont marqué l'histoire et orientez le cours de votre récit en choisissant une nouvelle civilisation à chaque étape de l'Histoire de l'Homme.Construisez des villes et des merveilles architecturales pour étendre votre territoire, faites avancer votre civilisation grâce à des innovations technologiques et partez à la conquête de civilisations rivales ou coopérez avec elles, en explorant des mondes inconnus.",
        "buy_price": 59.99,
        "sale_price": 79.99,
        "image": "Civilization-VII-Edition-Exclusive.jpg",
        "quantity": 90,
        "type": "part",
        "category": "Jeux"
    },
    {
        "id": 13,
        "name": "Monster Hunter Wilds",
        "short_desc": "L’histoire transporte les joueurs dans les Forbidden Lands, des terres sauvages mystérieuses capables de changer de manière imprévisible.",
        "description": "Ce monde plein de vie regorge d'animaux sauvages qui se sont adaptés à un climat en constante évolution, dont des monstres gigantesques que les joueurs affronteront au cours de rencontres pleines d'action. En tant que chasseurs, les joueurs protègent l'équilibre de l'écosystème et utilisent les ressources des chasses pour fabriquer de puissants équipements et continuer à enquêter sur les mystères au cœur de ces nouvelles terres.",
        "buy_price": 40,
        "sale_price": 69.99,
        "image": "Monster-Hunter-Wilds-Code-in-a-Box-PC.jpg",
        "quantity": 8,
        "type": "part",
        "category": "Jeux"
    },
    {
        "id": 14,
        "name": "Project Motor Racing PC ",
        "short_desc": "Project Motor Racing véhicule toute la passion, la beauté et l'intensité du sport automobile professionnel.",
        "description": "Le nec plus ultra. Traversez les époques au volant de 72 voitures reproduites avec minutie, dans 10 catégories emblématiques et sur 27 circuits mondiaux. Voitures : des hypercars LMDh radicales d'aujourd'hui aux plus grandes légendes de l'histoire, chaque véhicule est un pur chef-d'œuvre. Circuits : numérisés dans les moindres détails, pour une précision et une authenticité ultime.",
        "buy_price": 40,
        "sale_price": 59.99,
        "image": "Project-Motor-Racing-PC.jpg",
        "quantity": 70,
        "type": "part",
        "category": "Jeux"
    },
    {
        "id": 15,
        "name": "Like a Dragon: Pirate Yakuza in Hawaii PC",
        "short_desc": "Une nouvelle épopée commence. Ses bottines en métal auront-elles le pied marin ? Incarnez Goro Majima, reconverti en pirate après avoir perdu la mémoire.",
        "description": "Embarquez pour l'aventure rocambolesque d'un ex-yakuza devenu pirate des temps modernes en quête de ses souvenirs et d'un trésor légendaire aux côtés de son équipage. Préparez-vous à faire face à des combats endiablés à terre comme sur les flots. ",
        "buy_price": 30,
        "sale_price": 59.99,
        "image": "Like-a-Dragon-Pirate-Yakuza-in-Hawaii-PC.jpg",
        "quantity": 30,
        "type": "part",
        "category": "Jeux"
    },
    {
        "id": 16,
        "name": "Granblue Fantasy Relink PC",
        "short_desc": "Le jeu mobile et PC à succès international Granblue Fantasy arrive maintenant sur consoles sous la forme d’un Action-RPG avec des combats en temps réel.",
        "description": "Le jeu mobile et PC à succès international Granblue Fantasy arrive maintenant sur consoles sous la forme d’un Action-RPG avec des combats en temps réel. Les superbes illustrations en 2D appréciées par des millions de fans ont été fidèlement retranscrit dans de sublimes visuels en 3D dernier cri. Les joueurs pourront ainsi parcourir le monde des cieux qui leur sont familier sous une nouvelle lumière. Préparez votre équipe au combat en sélectionnant jusqu’à 4 personnages aux compétences uniques pour affronter des ennemis gigantesques qui semblent s’étendre au-delà des cieux. Rejoignez aussi jusqu’à trois amis en ligne pour accomplir de multiples quêtes en coopération.",
        "buy_price": 59.99,
        "sale_price": 64.48,
        "image": "Granblue-Fantasy-Relink-PC.jpg",
        "quantity": 90,
        "type": "part",
        "category": "Jeux"
    },
    {
        "id": 17,
        "name": "Starfield PC ",
        "short_desc": "Starfield est une aventure épique au milieu des étoiles, par les créateurs de Skyrim et de Fallout 4.",
        "description": "Starfield est une aventure épique au milieu des étoiles, par les créateurs de Skyrim et de Fallout 4. En 2330, l'humanité s'est aventurée au-delà de notre système solaire pour s'établir sur de nouvelles planètes et partir à la découverte de l'espace. Dans ce jeu de Bethesda Game Studios, vous rejoindrez Constellation, un groupe d’explorateurs à la recherche d’artéfacts à travers la galaxie. À vous de répondre à la grande question de l’Humanité?: qu’y a-t-il au-delà??",
        "buy_price": 35,
        "sale_price": 49.99,
        "image": "Starfield-PC.jpg",
        "quantity": 70,
        "type": "part",
        "category": "Jeux"
    },
    {
        "id": 18,
        "name": "Tales of Arise Collector's Edition PC",
        "short_desc": "Pendant 300 ans, Rena a imposé son joug sur Dahna, pillant les ressources de la planète et dépouillant le peuple de sa dignité et de sa liberté. ",
        "description": "Libérez-vous des chaînes du destin. Pendant 300 ans, Rena a imposé son joug sur Dahna, pillant les ressources de la planète et dépouillant le peuple de sa dignité et de sa liberté. Notre histoire commence avec Alphen et Shionne, deux personnes nées dans des mondes différents, qui cherchent à changer leur destin et tendre vers un nouveau futur. Tales of Arise est un J-RPG d'une qualité exceptionnelle dans lequel vous découvrirez une grande variété de personnages, un système de combat aussi intuitif que gratifiant et une histoire captivante se déroulant dans un monde luxuriant qu'il vous faudra défendre.",
        "buy_price": 25,
        "sale_price": 39.99,
        "image": "Tales-of-Arise-Collector-s-Edition-PC.jpg",
        "quantity": 70,
        "type": "part",
        "category": "Jeux"
    },
    {
        "id": 19,
        "name": "Dungeons et Dragons Dark Alliance",
        "short_desc": "DUNGEONS & DRAGONS : DARK ALLIANCE donne vie au monde de Donjons et Dragons dans un Action RPG explosif ! ",
        "description": "Des géants du givre et d’autres terribles créatures parcourent Icewind Dale impunément, tandis que les armées du mal deviennent chaque jour de plus en plus puissantes. Quatre héros se dressent alors pour repousser leurs assauts et défendre le monde des ténèbres éternels. Choisissez votre héros et rejoignez jusqu'à quatre amis pour combattre des monstres légendaires. Explorez le monde glacial d'Icewind Dale, pourfendez des boss invincibles, gagnez des équipements puissants et débloquez de nouvelles capacités pour relever des défis encore plus grands. ",
        "buy_price": 20,
        "sale_price": 30,
        "image": "Dungeons-et-Dragons-Dark-Alliance-Day-One-Edition-PC.jpg",
        "quantity": 10,
        "type": "part",
        "category": "Jeux"
    },
    {
        "id": 20,
        "name": "Kingdom Come Deliverance Royal",
        "short_desc": "Vous êtes transporté en l’an 1403, dans la région de Bohême, située au cœur de l’Europe et dotée d’une grande richesse culturelle.",
        "description": "Vous êtes transporté en l’an 1403, dans la région de Bohême, située au cœur de l’Europe et dotée d’une grande richesse culturelle, de mines d’argent et d’immenses châteaux. Le jeu est inspiré de faits réels – une histoire de rois, d’héritiers, de royaume, de châteaux assiégés et de batailles sanglantes. Le Roi est mort et son fils aîné Venceslas IV devient le nouveau Roi de Bohême. Furieux, Sigismond, le demi-frère de Venceslas le fait emprisonner et envahit le pays à l’aide de sa puissante armée. Hélas, Henry, votre personnage, se retrouve au beau milieu de ce chaos et en subit les conséquences. L’armée de mercenaires détruit votre maison et tue votre famille, vous êtes l’unique survivant de ce bain de sang et c’est ainsi que commence votre route vers la rédemption. Appréciez la remodélisation minutieuse du paysage du 15ème siècle. Employez les armes utilisées à l’époque par les chevaliers. Prenez part à des batailles historiques épiques et des sièges de châteaux qui se sont produits en Europe centrale ! ",
        "buy_price": 30,
        "sale_price": 34.99,
        "image": "Kingdom-Come-Deliverance-Royal-Edition-PC.jpg",
        "quantity": 90,
        "type": "part",
        "category": "Jeux"
    },
    {
        "id": 21,
        "name": "Fallout 76 PC",
        "short_desc": "Dans Wastelanders, les PNJs entièrement doublés apportent de la vie aux Appalaches",
        "description": "Dans Wastelanders, les PNJs entièrement doublés apportent de la vie aux Appalaches alors que les joueurs se lancent dans une nouvelle quête pour le Superviseur, forgent des alliances avec des factions adverses et découvrent la vérité cachée dans les montagnes.Nouvelle quête principale et quête principale d'origine retravaillée – Découvrez les secrets de la Virginie-Occidentale en prenant part à une toute nouvelle quête principale ainsi qu'à une quête principale d'origine retravaillée qui commencent dès votre sortie de l'abri 76. Les nouveaux joueurs et les vétérans participeront à des missions, exploreront de nouveaux lieux et se battront avec (ou contre) les nouveaux visages qui ont fait leur retour en Virginie-Occidentale. PNJs humains – Faites-vous des amis ou trahissez vos nouveaux voisins venus pour reconstruire, et voyez les Appalaches du point de vue de ses résidents.Nouvelles créatures et nouvel équipement – Affrontez des créatures ayant récemment muté qui arrivent dans la région et remportez des armes et armures du plus haut niveau. ",
        "buy_price": 32,
        "sale_price": 39.99,
        "image": "Fallout-76-PC.jpg",
        "quantity": 30,
        "type": "part",
        "category": "Jeux"
    },
    {
        "id": 22,
        "name": "Evoland 1 + 2 PC",
        "short_desc": "Evoland est un jeu et une histoire. L'histoire du jeu d'aventure d'action comme on l'a vu dans la série Zelda ou Final Fantasy",
        "description": "Evoland est un jeu et une histoire. L'histoire du jeu d'aventure d'action comme on l'a vu dans la série Zelda ou Final Fantasy, en commençant par les RPG de l'âge de l'action, quand quelques pixels étaient suffisants pour nous faire rêver pendant des heures. Les nouveaux joueurs découvriront un peu l'histoire du jeu vidéo et un gameplay très amusant, et les anciens combattants apprécieront également une foule de références aux titres légendaires dispersés le long du jeu. \n Evoland 2 est le successeur spirituel de l'Evoland original avec son style graphique changeant au fur et à mesure que vous parcourez le temps et que le jeu évolue au fur et à mesure que vous vous déplacez dans l'histoire. C'est aussi un jeu beaucoup plus grand et un RPG classique au cœur, avec un scénario complexe basé sur le voyage dans le temps, des dizaines de personnages avec leurs propres antécédents et ambitions et des styles de jeu très différents qui sont liés à l'histoire et aux actions du joueur.",
        "buy_price": 39,
        "sale_price": 44.90,
        "image": "Evoland-1-2-PC.jpg",
        "quantity": 450,
        "type": "part",
        "category": "Jeux"
    },
    {
        "id": 23,
        "name": "Biomutant PC",
        "short_desc": "BIOMUTANT® est un RPG post-apocalyptique en monde ouvert mâtiné de kung-fu bénéficiant d'un système de combat d'arts martiaux unique.",
        "description": "BIOMUTANT® est un RPG post-apocalyptique en monde ouvert mâtiné de kung-fu bénéficiant d'un système de combat d'arts martiaux unique, mêlant corps à corps, tir et pouvoirs mutants. Une épidémie sème la mort et l'Arbre-de-Vie dépérit. Les tribus sont divisées. Explorez un monde en plein chaos et déterminez son avenir : serez-vous un sauveur ou le plongerez-vous vers un destin plus sombre encore  ",
        "buy_price": 29.99,
        "sale_price": 37.16,
        "image": "Biomutant-PC.jpg",
        "quantity": 95,
        "type": "part",
        "category": "Jeux"
    },
    {
        "id": 24,
        "name": "La tendresse des autres",
        "short_desc": "Ensemble, on est toujours plus fort.Pour que son petit garçon retrouve goût à la vie après un accident",
        "description": "Ensemble, on est toujours plus fort.Pour que son petit garçon retrouve goût à la vie après un accident, Lucie décide de mettre sa vie entre parenthèses. Elle se lance alors dans un véritable parcours de combattante, où sa confiance en elle, son couple et l'équilibre de sa famille vont être mis à rude épreuve. Jusqu'à l'arrivée d'un invité inattendu qui va transformer son combat en une aventure lumineuse...Sophie Tal Men nous offre une formidable leçon de courage, d'amour et d'amitié et nous montre combien les autres peuvent...",
        "buy_price": 7.00,
        "sale_price": 9.99,
        "image": "La-tendree-des-autres.jpg",
        "quantity": 105,
        "type": "part",
        "category": "Ebook"
    },
    {
        "id": 25,
        "name": "La librairie des livres interdits ",
        "short_desc": "Tous les héros ne portent pas de cape. Certains ont des livres.",
        "description": "Mitch, libraire passionné, est arrêté un matin pour un crime impensable : il a transgressé la loi en vendant des livres interdits. Après cinq années de prison, il n'a qu'un désir, retrouver sa liberté et sa librairie. Mais le destin en décide autrement. Le même jour, Mitch croise le procureur qui l'a fait condamner et rencontre Anna, une jeune chef qui pourrait bien être la femme de sa vie.Que faire quand on est pris entre une irrépressible envie de..",
        "buy_price": 7.00,
        "sale_price": 9.99,
        "image": "La-librairie-des-livres-interdits.jpg",
        "quantity": 3,
        "type": "part",
        "category": "Ebook"
    }
]